[SpawnCyberusM1Init X2AbilityTemplate]
LocFriendlyName="没那么快"
LocLongDescription="当变种人军官被击杀时，有一定机率召唤原典"

[SpawnCyberusM2Init X2AbilityTemplate]
LocFriendlyName="没那么快"
LocLongDescription="当变种人军官被击杀时，有一定机率召唤原典"

[SpawnCyberusM3Init X2AbilityTemplate]
LocFriendlyName="没那么快"
LocLongDescription="当变种人军官被击杀时，有一定机率召唤原典"

[SpawnAdvPsiWitchM3Init X2AbilityTemplate]
LocFriendlyName="没那么快"
LocLongDescription="当原典被击杀时，有一定机率召唤化身"

[SpawnCyberusM1Trigger X2AbilityTemplate]
LocFriendlyName="没那么快"

[SpawnCyberusM2Trigger X2AbilityTemplate]
LocFriendlyName="没那么快"

[SpawnCyberusM3Trigger X2AbilityTemplate]
LocFriendlyName="没那么快"

[SpawnAdvPsiWitchM3Trigger X2AbilityTemplate]
LocFriendlyName="没那么快"


